<?php

return [
    'about_us' => 'О нас',
    'about_us_text' => 'Погрузитесь в богатую палитру турецких вкусов в нашем ресторане. Отправьтесь в кулинарное путешествие с аппетитными шашлыками, ароматными мезе и культовыми десертами, такими как пахлава и рахат-лукум. Наша уютная атмосфера и традиционные напитки, такие как турецкий чай и кофе, дополняют впечатления. Откройте для себя сердце Турции через каждый восхитительный кусочек. Hoşgeldiniz!',
    'delicious' => 'Вкусный',
    'recipes' => 'Рецепты',
    'recipes_text' => 'Ознакомьтесь с нашей коллекцией аутентичных турецких рецептов: от сочных шашлыков до пикантных мезе. Создайте волшебство турецкой кухни на своей кухне и насладитесь ароматами Средиземноморья.',
    'our_team' => 'Наша команда',
];
